[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[PUNC]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
的 54650
国 17688
一 17454
在 13582
中 12846
人 12513
了 12320
１ 12257
和 11848
是 11506
有 11075
年 10952
大 10832
不 9174
０ 8944
为 8806
会 8467
业 7596
上 7376
地 7332
发 7325
出 6828
作 6808
９ 6772
要 6654
工 6566
民 6535
行 6509
这 6448
经 6302
家 6291
新 6276
个 6180
部 5989
日 5974
以 5910
来 5778
到 5756
２ 5694
市 5533
生 5508
成 5490
对 5449
进 5368
全 5249
我 5197
们 5125
政 4979
多 4963
主 4919
时 4835
他 4652
产 4603
本 4590
展 4559
长 4551
实 4528
学 4386
者 4357
方 4342
建 4325
开 4299
理 4251
同 4234
动 4163
月 4073
高 4056
关 3969
重 3968
电 3939
力 3937
现 3910
于 3877
公 3875
５ 3818
社 3782
下 3746
区 3746
报 3734
３ 3728
加 3702
分 3633
济 3617
自 3556
制 3529
化 3492
文 3455
定 3424
过 3394
合 3389
前 3377
体 3371
等 3361
就 3330
场 3308
与 3299
天 3297
说 3238
面 3230
后 3225
机 3185
记 3184
事 3181
法 3181
员 3156
用 3146
４ 3109
能 3067
得 3058
７ 3039
美 3032
８ 3007
资 3006
华 3004
十 2920
也 2908
务 2899
总 2893
之 2890
设 2890
外 2886
而 2884
北 2871
好 2871
平 2867
６ 2848
利 2843
农 2808
各 2805
子 2804
金 2802
小 2760
从 2746
将 2739
元 2717
明 2710
企 2701
万 2698
问 2685
心 2634
提 2629
两 2625
当 2622
表 2616
其 2608
种 2605
委 2587
党 2576
品 2535
可 2522
里 2515
度 2487
强 2482
军 2438
代 2434
改 2434
着 2431
起 2422
内 2414
京 2389
科 2389
目 2373
通 2367
三 2350
系 2346
水 2343
活 2336
入 2329
都 2322
位 2316
第 2313
导 2311
次 2272
题 2267
特 2263
道 2245
所 2234
世 2212
向 2204
领 2197
省 2194
去 2188
已 2157
增 2151
还 2147
基 2142
海 2139
名 2118
最 2116
术 2116
使 2110
管 2107
统 2104
今 2098
立 2098
南 2094
结 2083
技 2080
并 2079
些 2063
正 2058
应 2057
交 2030
持 2027
安 2025
点 1972
任 1958
性 1955
共 1952
东 1948
西 1946
解 1945
由 1943
联 1938
教 1927
界 1923
治 1922
保 1917
组 1915
司 1895
院 1893
程 1884
意 1881
决 1877
队 1871
及 1869
门 1844
情 1837
调 1836
期 1834
义 1831
取 1830
村 1830
间 1819
团 1814
达 1811
张 1810
量 1809
此 1796
如 1789
干 1780
局 1778
战 1777
广 1758
据 1751
议 1749
书 1740
革 1702
府 1692
收 1688
把 1667
因 1659
际 1655
步 1647
山 1643
路 1639
计 1619
集 1619
二 1618
然 1615
相 1600
放 1599
江 1596
志 1594
办 1591
育 1582
举 1579
先 1579
比 1571
众 1568
信 1568
价 1567
亚 1561
克 1549
物 1548
口 1546
更 1540
老 1538
近 1538
节 1536
项 1531
职 1528
话 1525
风 1525
族 1521
指 1520
五 1517
无 1516
看 1516
认 1510
规 1509
拉 1496
但 1493
困 1493
形 1488
求 1486
论 1475
商 1473
手 1470
斯 1448
％ 1445
精 1439
难 1439
深 1420
质 1416
少 1411
运 1408
格 1407
车 1405
研 1400
处 1383
原 1380
想 1378
条 1374
台 1373
李 1360
受 1353
施 1350
件 1346
式 1344
图 1333
观 1329
群 1327
春 1325
气 1320
级 1320
又 1315
数 1313
县 1309
女 1307
央 1288
别 1282
传 1279
剧 1279
造 1276
创 1275
四 1268
协 1267
首 1257
果 1256
给 1250
支 1248
推 1246
没 1246
投 1242
乡 1241
城 1241
至 1237
神 1223
样 1221
常 1218
片 1218
思 1217
回 1215
变 1213
0 1211
服 1210
示 1205
选 1205
只 1200
视 1195
贫 1195
争 1194
几 1191
整 1187
标 1186
优 1183
证 1180
纪 1179
接 1178
极 1175
那 1165
专 1162
流 1162
反 1156
王 1144
尔 1143
被 1143
见 1143
查 1141
百 1141
续 1139
做 1131
头 1126
周 1124
营 1123
效 1121
单 1118
势 1110
德 1108
历 1093
构 1089
很 1088
参 1087
究 1086
融 1083
马 1080
副 1079
织 1077
林 1068
积 1068
费 1042
亿 1036
住 1035
灾 1035
艺 1035
布 1034
走 1031
坚 1026
户 1021
史 1020
感 1019
影 1017
演 1012
席 1005
益 1005
真 1000
身 997
再 996
每 984
线 980
该 980
谈 978
己 976
光 975
· 974
必 963
房 955
乐 954
望 954
严 952
助 948
根 948
率 948
列 947
才 946
策 946
快 942
供 938
清 938
非 937
色 934
或 933
批 928
完 926
转 925
罗 923
许 923
带 921
责 919
河 910
确 909
州 904
赛 903
权 902
知 900
打 895
型 894
伊 885
具 885
港 875
它 874
准 871
银 870
英 869
识 869
需 868
八 866
兴 864
股 864
引 863
象 858
何 855
连 854
直 853
九 848
防 848
采 843
花 841
况 839
约 835
值 832
送 832
1 832
讯 831
命 828
医 827
始 827
案 825
巴 819
环 814
切 808
易 802
武 802
范 802
么 801
游 795
刘 794
划 792
青 788
致 787
客 786
则 784
功 784
继 782
响 779
消 777
米 777
阿 777
落 772
速 770
段 769
爱 768
款 767
越 766
境 763
？ 760
告 759
士 759
仅 758
模 758
球 757
空 755
石 754
稳 751
源 750
备 747
较 746
富 744
往 744
获 744
警 743
厂 741
双 740
负 737
热 734
儿 731
包 730
钱 728
她 727
访 726
亲 724
讲 724
洲 723
断 719
评 716
满 715
你 709
香 705
素 698
护 697
维 695
健 693
泽 686
宣 685
声 684
息 684
陈 683
初 682
照 682
希 681
千 677
欧 676
依 674
晚 672
远 672
类 670
镇 667
震 667
俄 666
友 665
油 665
字 664
未 664
红 660
低 656
版 655
份 651
排 650
良 649
贸 649
校 648
财 648
便 647
考 644
均 639
层 638
失 637
土 633
师 633
尼 631
让 627
善 625
监 624
销 624
存 622
须 621
律 620
核 620
抓 618
救 618
货 618
显 616
届 615
边 614
居 613
波 612
占 611
荣 611
装 609
复 608
验 607
突 606
足 606
检 604
扶 602
按 599
促 598
斗 596
夫 593
容 592
础 592
摄 591
养 590
欢 590
习 589
培 589
献 588
岗 587
紧 587
古 585
普 585
余 584
官 583
站 583
迎 582
黄 582
域 573
即 572
兵 570
减 569
围 569
白 568
雪 565
随 564
旅 563
太 561
限 559
注 558
票 556
奖 554
飞 553
充 552
努 552
器 551
闻 550
尽 548
景 548
劳 547
铁 547
执 546
温 546
福 546
云 542
预 541
六 540
愿 539
食 539
岁 538
破 538
察 536
承 535
阳 531
略 530
却 528
措 528
汇 528
税 528
菜 528
临 526
降 526
态 525
除 525
庆 520
挥 520
喜 517
宁 516
危 514
念 513
岸 512
田 509
帮 507
配 506
写 505
网 505
读 505
且 503
售 502
龙 501
班 500
险 500
曾 498
音 498
离 497
早 495
伟 494
终 493
歌 488
属 485
称 484
言 484
舞 482
驻 482
币 481
担 478
丰 477
卫 477
火 477
康 476
虎 476
请 475
苦 473
待 471
额 471
号 469
料 468
9 467
独 466
控 465
邓 465
七 464
兰 463
病 463
藏 463
底 462
竞 462
苏 461
药 461
购 461
顿 460
半 458
派 458
湾 458
祖 458
眼 457
像 456
哈 456
章 456
令 454
算 453
置 452
升 451
什 447
吃 445
航 444
超 444
针 443
买 442
塔 441
训 441
互 434
树 434
胜 433
印 430
星 430
阶 430
扩 429
汉 429
画 427
留 426
适 426
击 424
介 423
密 423
仍 419
修 419
刚 419
附 419
候 417
纳 415
试 415
故 411
探 410
牌 410
彩 408
轻 408
烈 405
庭 404
恩 403
编 403
听 401
状 401
冬 400
审 400
巨 400
奋 397
犯 397
园 396
湖 396
馆 395
座 394
止 394
孩 393
奥 388
换 387
害 386
抗 386
祝 386
著 386
逐 382
盟 380
典 377
礼 377
午 376
戏 375
罪 374
召 373
急 373
刻 372
秀 371
索 371
幅 369
久 368
绍 368
脱 367
激 365
吉 364
桥 359
例 358
室 358
卡 357
拥 356
胡 356
损 355
材 355
彻 353
兼 352
贵 352
测 351
判 349
卖 347
盛 347
署 345
吴 344
私 344
脑 344
贯 344
既 341
曲 340
纷 338
绩 338
谢 338
贷 338
靠 338
呼 337
永 337
尚 336
括 336
播 336
败 336
移 335
血 335
堂 334
顺 334
夜 333
搞 333
泰 333
矿 333
鲜 333
拿 332
绝 331
洋 330
船 330
违 330
草 329
觉 329
映 328
灯 328
捐 327
暖 327
予 326
韩 326
黑 326
艰 324
差 323
录 323
津 323
短 323
威 322
繁 322
停 321
杨 320
钟 320
某 319
玉 319
街 319
顾 319
语 318
妇 317
店 317
招 317
压 316
冷 315
券 315
够 315
督 315
木 314
束 314
讨 314
宏 312
库 311
楼 310
雨 310
瑞 309
托 306
扬 306
粮 303
吸 302
疗 302
贺 302
套 301
笔 301
诉 301
践 301
邮 301
另 300
鼓 300
归 298
找 298
童 298
鹏 297
坦 296
缺 296
旦 295
遇 295
孙 293
腐 293
述 293
征 292
慰 292
假 290
旗 290
盘 286
贡 286
赵 285
伍 284
厅 284
赞 283
输 283
川 282
否 281
母 281
虽 280
退 280
叶 278
冰 277
左 277
序 277
雷 275
债 274
男 273
徐 272
补 272
亮 271
冲 271
杂 271
钢 270
综 269
廉 268
沙 268
毛 267
烟 267
甚 266
课 266
丽 264
振 264
伤 263
守 263
析 263
免 262
汽 262
角 262
练 261
固 260
夏 260
鲁 260
励 259
篮 259
轮 256
宝 255
寒 255
齐 254
唱 253
季 253
朝 253
障 253
登 252
细 251
聚 251
仪 248
陆 248
8 248
趋 246
付 244
怎 244
衣 244
旧 243
朱 243
梁 241
简 241
佳 240
启 240
拍 240
乎 238
遍 238
饭 238
亩 237
怀 237
签 237
萨 237
雄 237
吨 235
博 234
右 234
架 231
追 231
伯 230
拓 229
授 229
厚 228
澳 228
贝 228
辉 228
庄 226
昌 226
黎 225
潮 224
胞 224
莫 224
野 224
援 223
勤 222
宗 222
污 222
笑 221
篇 221
倒 220
松 220
涉 220
纸 220
绿 220
蒙 220
迅 220
拜 219
死 219
伴 218
借 217
刊 217
酒 217
奇 216
订 216
扎 215
晓 215
跌 215
途 215
灵 214
累 213
幕 212
赶 212
跨 212
似 211
哥 211
攻 211
琛 211
禁 211
秘 211
衡 211
休 210
封 210
植 210
筹 210
跃 209
握 208
杰 208
筑 208
锦 208
诺 207
壮 206
盾 206
寻 205
泛 205
般 205
誉 205
郑 205
键 205
勒 204
宜 204
悉 204
块 203
弱 203
散 203
叫 202
延 202
勇 201
岛 201
森 201
沿 199
露 199
忘 198
惠 198
牛 198
味 197
尤 197
邦 197
乌 196
呢 196
染 195
疑 195
微 194
忠 194
择 194
智 194
朗 194
朋 193
泳 193
恢 192
异 191
挂 190
摆 190
煤 190
肉 190
误 190
谋 190
鱼 190
申 189
Ｍ 189
谁 188
凡 187
瓦 187
避 187
毒 185
尊 183
抵 183
挑 183
板 183
背 183
阵 183
敬 182
洪 182
祥 182
符 182
迹 182
零 182
坏 181
坐 181
夺 181
塞 180
若 180
沈 179
貌 179
圣 178
掌 178
毕 178
浪 178
珍 178
伙 177
宾 177
董 177
卢 176
忙 176
享 175
棉 175
荡 175
诚 175
账 175
井 174
冠 174
抢 174
渐 174
父 174
错 174
末 173
闭 173
顶 173
乱 172
载 172
箱 171
侨 170
络 170
茶 170
洁 169
透 169
Ａ 169
竟 168
虑 168
距 168
妈 167
敏 167
昆 167
赴 167
辆 167
含 166
邀 166
静 166
刑 165
圆 165
绕 165
射 164
楚 164
恐 163
熟 163
秋 163
缓 163
肯 163
遗 163
暴 162
缩 162
储 161
屋 161
肥 161
词 161
辛 161
弟 160
辞 160
鉴 160
姓 159
栏 159
浩 158
穿 158
沉 157
答 157
裁 157
贴 157
赠 157
偿 156
媒 156
耳 156
丁 155
呈 155
哪 155
润 155
端 155
迫 155
骨 155
彭 153
斤 153
珠 153
硬 153
峰 152
幸 152
琴 152
仁 151
撤 151
疆 151
迈 150
杯 149
氛 149
滑 149
隆 149
惊 148
浓 148
夕 147
宽 147
患 147
戴 147
罚 147
伦 146
冒 146
句 146
矛 146
操 145
潜 145
盖 145
Ｃ 145
卷 144
敢 144
曼 143
脚 143
辽 143
丹 142
奶 142
殊 142
宋 141
帜 141
梅 141
涨 141
趣 141
迪 141
棋 140
潘 140
猪 140
穷 140
舍 140
薄 140
询 140
遭 140
7 140
伪 139
默 139
倡 138
翻 138
坛 136
峡 136
醒 136
雅 136
亏 135
岚 135
痛 135
盗 135
胀 135
轨 135
亡 134
倍 134
奉 134
抽 134
敌 134
概 134
莱 134
偏 133
径 133
截 133
Ｄ 133
2 133
乘 132
唯 132
纯 132
餐 132
乏 130
泉 130
秦 130
坡 129
寿 129
甘 129
荒 129
赏 129
龄 129
唐 128
摩 128
昨 128
蔬 128
迟 128
麦 128
慢 127
纽 127
谊 127
倾 126
桑 126
浙 126
涛 126
阔 126
拒 125
敦 125
洛 125
皮 125
郭 125
姆 124
爷 124
谷 124
跟 124
劲 123
揭 123
竹 123
谓 123
乔 122
埃 122
灭 122
崇 121
徽 121
迁 121
掉 120
渡 120
诞 120
辖 120
佛 119
奔 119
哲 118
嘉 118
宇 118
怕 118
欣 118
漫 118
牙 118
览 118
跳 118
伐 117
估 117
梦 117
燃 117
4 117
6 117
勃 116
吁 116
淮 116
渠 116
滨 116
奏 115
赫 115
俊 114
吗 114
恶 114
爆 114
虚 114
诗 114
凝 113
钦 113
颁 113
忧 112
晨 112
秩 112
赖 112
册 111
弃 111
赔 111
乃 110
孔 110
孤 110
腾 110
诸 110
杀 109
牧 109
籍 109
裕 109
孟 108
岭 108
折 108
档 108
羊 108
臣 108
菲 108
豪 108
递 108
塑 107
旨 107
纺 107
舆 107
净 106
替 106
租 106
寄 105
晶 105
疾 105
窗 105
肃 105
触 105
您 104
跑 104
佩 103
圳 103
岳 103
晋 103
遵 103
阴 103
Ｂ 103
俗 102
吕 102
毫 102
阻 102
废 101
扫 101
肖 101
芳 101
隐 101
鸡 101
5 101
丝 100
宪 100
惯 100
拖 100
暂 100
凤 99
刀 99
娘 99
宫 99
释 99
锋 99
横 98
贾 98
迷 98
鸣 98
淡 97
煌 97
胆 97
辈 97
返 97
颇 97
冻 96
巩 96
摇 96
晤 96
殖 96
畅 96
艾 96
蓝 96
软 96
陶 96
侵 95
剂 95
弹 95
循 95
挖 95
膨 95
钻 95
嫌 94
捕 94
残 94
浮 94
添 94
甲 94
苗 94
锡 94
闹 94
刺 93
宅 93
幼 93
韦 93
厦 92
拔 92
耶 92
饱 92
床 91
慧 91
捷 91
柱 91
毅 91
脸 91
蛋 91
仙 90
冯 90
喝 90
廷 90
拨 90
斌 90
械 90
湿 90
滋 90
番 90
镜 90
Ｉ 90
卿 89
怖 89
杜 89
纠 89
袁 89
踏 89
铜 89
铺 89
陷 89
傅 88
墙 88
桂 88
洗 88
溪 88
焦 88
燕 88
盼 88
贿 88
阅 88
驾 88
婚 87
寺 87
扰 87
沟 87
码 87
稿 87
驶 87
劣 86
墨 86
姑 86
巧 86
艳 86
兑 85
姐 85
尉 85
履 85
懈 85
棚 85
泥 85
辟 85
频 85
丛 84
垃 84
姜 84
忽 84
杭 84
氏 84
盈 84
辑 84
邱 84
隔 84
君 83
役 83
抱 83
朴 83
涌 83
熊 83
耕 83
裂 83
勘 82
岩 82
旁 82
毁 82
狠 82
穆 82
锁 82
Ｔ 82
侧 81
圾 81
忆 81
旺 81
猛 81
诊 81
赢 81
饮 81
凭 80
屏 80
摊 80
旋 80
汪 80
洞 80
玩 80
稻 80
耀 80
仿 79
妻 79
徒 79
曹 79
泊 79
牢 79
贪 79
阁 79
凌 78
旱 78
牵 78
贬 78
赤 78
闪 78
堡 77
扣 77
混 77
湘 77
纲 77
郎 77
雕 77
饺 77
厉 76
妹 76
柏 76
蓉 76
削 75
妥 75
搭 75
栋 75
犹 75
碍 75
纵 75
茂 75
逢 75
闲 75
鸟 75
凯 74
吧 74
啊 74
壁 74
榜 74
泡 74
泪 74
浦 74
烂 74
聘 74
莲 74
陪 74
Ｓ 74
兆 73
卓 73
押 73
粉 73
讼 73
叹 72
咨 72
尖 72
尾 72
枪 72
汗 72
狂 72
玛 72
绪 72
邹 72
偷 71
兄 71
描 71
摸 71
枚 71
缴 71
串 70
懂 70
挤 70
桌 70
炼 70
箭 70
贩 70
踞 70
鸿 70
割 69
症 69
绘 69
胸 69
蒂 69
褚 69
饰 69
娱 68
孕 68
拼 68
渔 68
滩 68
磊 68
缘 68
翼 68
荷 68
吾 67
尝 67
恒 67
郊 67
侦 66
寨 66
峻 66
愈 66
欠 66
池 66
沃 66
皇 66
秒 66
衷 66
袭 66
麻 66
Ｐ 66
允 65
携 65
衰 65
邻 65
陕 65
飘 65
摘 64
欲 64
澜 64
脉 64
偶 63
兹 63
剑 63
姿 63
悲 63
掘 63
烧 63
虹 63
辩 63
俱 62
彰 62
慎 62
撒 62
柳 62
磨 62
笼 62
篷 62
覆 62
蹈 62
Ｏ 62
庙 61
彼 61
扭 61
搏 61
框 61
液 61
涵 61
淘 61
滚 61
疏 61
粗 61
蔡 61
啡 60
嘴 60
坝 60
巡 60
炮 60
硕 60
舒 60
逝 60
骗 60
亦 59
悠 59
旬 59
桶 59
肩 59
蓄 59
辅 59
乳 58
仓 58
伏 58
伸 58
侯 58
堆 58
宿 58
帐 58
廊 58
搬 58
晴 58
玲 58
畜 58
胁 58
腊 58
鼠 58
3 58
咖 57
奠 57
妙 57
挪 57
揽 57
禽 57
蒋 57
魅 57
堵 56
挺 56
歧 56
碧 56
耗 56
详 56
顽 56
匆 55
崔 55
枝 55
稀 55
菊 55
袋 55
霞 55
仰 54
勋 54
圈 54
帕 54
帝 54
悦 54
拟 54
沫 54
绵 54
缆 54
耐 54
舶 54
苍 54
轰 54
嫩 53
弄 53
惜 53
慕 53
撑 53
敲 53
洒 53
滥 53
牲 53
盆 53
碗 53
舰 53
芬 53
驱 53
剥 52
垦 52
堪 52
忍 52
悄 52
柴 52
汤 52
溢 52
滞 52
竣 52
糖 52
豆 52
贤 52
雁 52
颗 52
Ｖ 52
剩 51
吹 51
娜 51
尘 51
弥 51
御 51
斑 51
灿 51
炸 51
脏 51
谭 51
镕 51
吐 50
填 50
弘 50
恰 50
抑 50
瓜 50
郁 50
铢 50
阐 50
颖 50
亭 49
唤 49
妍 49
悬 49
惩 49
抬 49
斜 49
滴 49
灰 49
炭 49
盲 49
碑 49
蕾 49
诱 49
辰 49
Ｆ 49
冀 48
娃 48
帽 48
抛 48
拆 48
攀 48
狱 48
眉 48
谨 48
趟 48
龚 48
凉 47
啤 47
帅 47
庞 47
昭 47
暗 47
杆 47
柜 47
氧 47
甜 47
癌 47
睛 47
豫 47
佐 46
汰 46
灌 46
炎 46
逃 46
颜 46
骤 46
鹤 46
刷 45
喷 45
漏 45
粒 45
罕 45
霍 45
俞 44
俭 44
呀 44
址 44
垄 44
夸 44
孝 44
宴 44
巷 44
惑 44
愁 44
沪 44
睡 44
碰 44
脆 44
葡 44
逾 44
遥 44
锐 44
锭 44
雾 44
馨 44
Ｈ 44
Ｎ 44
弊 43
悟 43
慨 43
披 43
插 43
琳 43
磋 43
肇 43
萍 43
逮 43
铭 43
锅 43
闯 43
陵 43
傲 42
叙 42
坪 42
巾 42
彦 42
怪 42
挣 42
腰 42
谦 42
轿 42
遏 42
驰 42
鹿 42
丧 41
仗 41
剪 41
勉 41
坑 41
塘 41
抚 41
昔 41
樊 41
涂 41
淑 41
漂 41
琼 41
腿 41
艘 41
赚 41
页 41
叔 40
憾 40
戈 40
戒 40
扮 40
昂 40
株 40
栽 40
涯 40
渴 40
珀 40
瓶 40
胶 40
脊 40
萄 40
薯 40
铸 40
饲 40
魂 40
魏 40
Ｇ 40
仆 39
仲 39
冶 39
掀 39
撰 39
晰 39
梯 39
歉 39
殷 39
烦 39
碎 39
绳 39
蓬 39
译 39
踪 39
逼 39
锻 39
Ｌ 39
仔 38
呆 38
婴 38
幽 38
忌 38
牺 38
竭 38
筋 38
缝 38
逆 38
Ｅ 38
丑 37
乙 37
咱 37
埋 37
嫂 37
幻 37
扑 37
敞 37
昏 37
浅 37
炉 37
疫 37
茅 37
萧 37
蕴 37
酸 37
阎 37
鞋 37
ｅ 37
丈 36
催 36
吞 36
坎 36
堤 36
宛 36
寅 36
弦 36
枯 36
桃 36
秉 36
镑 36
韵 36
骄 36
鸭 36
Ｋ 36
丢 35
屈 35
屡 35
搜 35
旭 35
朵 35
杉 35
柔 35
椅 35
欺 35
殿 35
沛 35
稍 35
翠 35
聪 35
茫 35
虫 35
诈 35
谱 35
赋 35
逸 35
骑 35
俩 34
函 34
劝 34
卜 34
吊 34
姚 34
悔 34
挽 34
撼 34
爸 34
皆 34
瞩 34
缔 34
谴 34
迄 34
鞭 34
乒 33
啥 33
垂 33
塌 33
奎 33
宙 33
恭 33
拳 33
挡 33
捧 33
棵 33
歹 33
泄 33
爬 33
睹 33
紫 33
羽 33
蔓 33
袖 33
辐 33
遣 33
邵 33
颂 33
刮 32
劫 32
寸 32
尺 32
崭 32
愉 32
漠 32
潭 32
痕 32
纤 32
翰 32
霸 32
麟 32
乓 31
亨 31
哨 31
奈 31
娟 31
孜 31
寂 31
彝 31
惨 31
愧 31
慈 31
掩 31
栅 31
浒 31
淀 31
玻 31
盏 31
砍 31
翔 31
腹 31
艇 31
袱 31
谐 31
醉 31
ｎ 31
俺 30
冈 30
坤 30
夹 30
契 30
奢 30
妨 30
尹 30
屠 30
恋 30
挚 30
挫 30
撞 30
桓 30
桔 30
渊 30
焕 30
牡 30
畏 30
禄 30
窃 30
窑 30
罢 30
芭 30
酬 30
侠 29
叉 29
呵 29
啦 29
坊 29
怨 29
戚 29
汝 29
浇 29
浸 29
灶 29
瑶 29
璃 29
甫 29
盒 29
肿 29
葛 29
钩 29
鼎 29
＊ 29
Ｘ 29
儒 28
喊 28
壤 28
渗 28
狮 28
糕 28
纱 28
芝 28
衍 28
襄 28
赂 28
酿 28
鹰 28
丘 27
伞 27
僵 27
募 27
卸 27
嫁 27
庸 27
弯 27
彬 27
晃 27
柯 27
歇 27
渤 27
漳 27
濒 27
秧 27
聂 27
臂 27
辨 27
凑 26
凰 26
卧 26
厨 26
囊 26
岂 26
帼 26
怒 26
挨 26
炳 26
疲 26
荧 26
菌 26
钓 26
魁 26
鼻 26
侈 25
卉 25
厄 25
啸 25
婆 25
崛 25
帆 25
廖 25
斋 25
浑 25
淋 25
湛 25
溜 25
猫 25
琦 25
甸 25
盐 25
砂 25
砖 25
翁 25
聊 25
茨 25
莉 25
萌 25
蔚 25
诫 25
踊 25
蹲 25
辱 25
邢 25
顷 25
僚 24
刹 24
厘 24
埔 24
壳 24
宰 24
寡 24
抒 24
拘 24
摔 24
昼 24
晒 24
榄 24
橄 24
汛 24
泼 24
渥 24
溉 24
漆 24
烤 24
爽 24
猎 24
祸 24
窝 24
簿 24
缚 24
胎 24
膜 24
臭 24
荐 24
雀 24
魔 24
ｔ 24
匹 23
彪 23
徊 23
徘 23
惕 23
擂 23
暑 23
桩 23
漓 23
灸 23
疼 23
瘦 23
稽 23
簇 23
粪 23
绥 23
羡 23
荆 23
莹 23
薪 23
裹 23
酷 23
链 23
锣 23
雇 23
ｉ 23
勾 22
匙 22
垒 22
弗 22
掏 22
昊 22
沧 22
熙 22
碌 22
碟 22
罐 22
翩 22
肚 22
舟 22
薛 22
誓 22
赃 22
钥 22
隶 22
霜 22
颈 22
鬼 22
魄 22
× 21
咸 21
喻 21
媳 21
帷 21
慌 21
拱 21
拾 21
暇 21
桐 21
梭 21
汕 21
沁 21
瓷 21
瘫 21
碱 21
竖 21
糊 21
绸 21
腔 21
膀 21
舱 21
蔽 21
蚀 21
蜜 21
衔 21
裔 21
迭 21
逻 21
遮 21
铝 21
锚 21
剖 20
匈 20
哄 20
喀 20
尿 20
柬 20
浆 20
炒 20
熠 20
牟 20
瑜 20
甩 20
睦 20
瞻 20
筒 20
肠 20
萝 20
蒲 20
轧 20
辜 20
辣 20
逊 20
邯 20
郝 20
隧 20
骆 20
骚 20
鲍 20
Ｒ 20
亟 19
兢 19
兽 19
凶 19
卵 19
哀 19
哭 19
娇 19
孚 19
幢 19
恪 19
愚 19
挠 19
楷 19
楹 19
沂 19
炬 19
瞬 19
硝 19
绒 19
绚 19
芯 19
逛 19
闸 19
霖 19
饿 19
倪 18
僧 18
冉 18
凛 18
叠 18
吟 18
哺 18
唇 18
喇 18
垮 18
寓 18
尧 18
帘 18
拦 18
捍 18
捞 18
朔 18
槽 18
泾 18
烁 18
猖 18
琅 18
琢 18
疯 18
盎 18
盯 18
眷 18
瞧 18
砸 18
稼 18
穴 18
缠 18
肆 18
肝 18
芽 18
荫 18
藤 18
衬 18
赁 18
赈 18
赣 18
跻 18
鄂 18
铮 18
馅 18
鹭 18
乾 17
佑 17
厕 17
喉 17
嘱 17
巍 17
抹 17
捉 17
擦 17
朽 17
杠 17
棒 17
棠 17
氟 17
沾 17
狐 17
獗 17
痹 17
粹 17
绣 17
羁 17
肤 17
脂 17
苹 17
葱 17
讴 17
躺 17
钞 17
钧 17
铀 17
饶 17
骂 17
齿 17
倘 16
傣 16
剔 16
厢 16
坠 16
墓 16
宵 16
抄 16
擅 16
晖 16
曝 16
曦 16
枣 16
椒 16
毯 16
汁 16
渝 16
渭 16
滔 16
狭 16
畔 16
瘤 16
矩 16
磁 16
秆 16
窄 16
窦 16
笛 16
筷 16
篆 16
粤 16
缤 16
萃 16
葆 16
邪 16
鄢 16
陌 16
隙 16
驼 16
黔 16
仇 15
勺 15
匠 15
厌 15
叮 15
喂 15
喧 15
嘛 15
囚 15
坷 15
垫 15
廿 15
扇 15
拢 15
捆 15
掠 15
曰 15
枢 15
栗 15
椎 15
沥 15
沸 15
泻 15
洽 15
浴 15
潇 15
瀛 15
烽 15
熏 15
琪 15
祈 15
纹 15
聋 15
肺 15
芦 15
苟 15
葫 15
螺 15
衫 15
襟 15
赐 15
赝 15
踩 15
躲 15
锤 15
闽 15
鞍 15
ｓ 15
△ 14
俏 14
傍 14
冽 14
刃 14
吼 14
咏 14
婉 14
岱 14
峙 14
崩 14
慷 14
懒 14
捏 14
摧 14
暮 14
杏 14
栀 14
栖 14
棘 14
樱 14
歪 14
汲 14
渎 14
澄 14
焊 14
猜 14
璇 14
痪 14
眠 14
眸 14
稚 14
绎 14
绽 14
缕 14
翅 14
耻 14
耿 14
胖 14
莽 14
蝉 14
蝶 14
讳 14
谅 14
跋 14
钉 14
陀 14
馈 14
伽 13
俯 13
兔 13
兜 13
匪 13
吵 13
咋 13
咽 13
喘 13
屯 13
庚 13
恳 13
戎 13
斐 13
斓 13
斥 13
枫 13
柑 13
栾 13
毓 13
泣 13
泵 13
涝 13
淤 13
炊 13
烘 13
烛 13
烯 13
焰 13
瑰 13
畴 13
瘾 13
瞄 13
矮 13
碳 13
磕 13
纬 13
缀 13
缅 13
罩 13
羞 13
翟 13
舌 13
苑 13
莎 13
葬 13
蛇 13
蜀 13
裤 13
钊 13
铃 13
铅 13
铲 13
镀 13
闷 13
陋 13
饥 13
饼 13
鹅 13
Ｊ 13
ｌ 13
倚 12
叭 12
咬 12
圭 12
坞 12
垣 12
姻 12
寝 12
恕 12
恨 12
惟 12
愤 12
扯 12
抖 12
拂 12
揣 12
旷 12
昧 12
曙 12
栩 12
榆 12
檀 12
歼 12
沓 12
沼 12
沽 12
涅 12
淄 12
溯 12
溶 12
猴 12
眶 12
瞒 12
矗 12
矣 12
磅 12
禺 12
秤 12
窥 12
篓 12
缉 12
耘 12
膝 12
莺 12
蒸 12
蕉 12
詹 12
跤 12
踢 12
遐 12
铎 12
镶 12
雯 12
霓 12
靖 12
驳 12
髓 12
仑 11
僻 11
兮 11
冤 11
吓 11
哇 11
嗓 11
嚣 11
埠 11
墅 11
墩 11
姊 11
娥 11
寇 11
尬 11
尴 11
峭 11
崖 11
嵌 11
怡 11
惶 11
扒 11
拯 11
搁 11
暨 11
柿 11
栓 11
棣 11
橱 11
氢 11
浊 11
淅 11
淹 11
渣 11
珊 11
璞 11
痴 11
瘟 11
祭 11
穗 11
籁 11
肢 11
肴 11
芹 11
菇 11
萎 11
蕊 11
蜂 11
裙 11
讽 11
谜 11
豹 11
贞 11
趁 11
躁 11
躯 11
轩 11
辄 11
迢 11
遂 11
郸 11
铨 11
雏 11
霄 11
颤 11
骏 11
‰ 10
℃ 10
俑 10
匡 10
匿 10
哩 10
墟 10
娶 10
寞 10
屑 10
峪 10
庇 10
惧 10
懋 10
戊 10
扛 10
掖 10
攒 10
斧 10
桢 10
梢 10
棍 10
椰 10
楠 10
汩 10
沐 10
泯 10
泸 10
洼 10
渲 10
溃 10
滇 10
潢 10
灼 10
炕 10
熬 10
狸 10
狼 10
瑾 10
皑 10
睁 10
祁 10
祷 10
箫 10
粘 10
纂 10
肾 10
胃 10
腺 10
腻 10
芒 10
苛 10
茹 10
荟 10
菏 10
菱 10
藉 10
裴 10
觅 10
豁 10
蹦 10
辍 10
醇 10
钮 10
镰 10
闵 10
阖 10
韧 10
Ｕ 10
Ｗ 10
ｄ 10
ｍ 10
佰 9
侮 9
倦 9
凸 9
凿 9
删 9
卑 9
吱 9
吻 9
啃 9
堰 9
壶 9
奴 9
娅 9
媛 9
尕 9
巫 9
怜 9
怠 9
恺 9
惹 9
戍 9
扔 9
拐 9
挝 9
捅 9
捎 9
摒 9
擀 9
敖 9
晏 9
梓 9
梨 9
涧 9
淌 9
溅 9
滕 9
煞 9
燥 9
狗 9
珮 9
璐 9
痫 9
睫 9
矢 9
矶 9
祺 9
窘 9
筛 9
篝 9
绑 9
耽 9
胳 9
膊 9
臻 9
舸 9
芙 9
茵 9
荔 9
蛮 9
袂 9
袅 9
譬 9
诵 9
贻 9
赌 9
躬 9
轴 9
逗 9
邑 9
酝 9
锄 9
陡 9
陲 9
韬 9
驭 9
鸽 9
麓 9
丙 8
乍 8
侄 8
侣 8
俘 8
偃 8
劈 8
匮 8
匾 8
咄 8
咎 8
哉 8
哑 8
啧 8
啪 8
嘎 8
坍 8
妆 8
姨 8
姬 8
娴 8
媚 8
嬉 8
宕 8
宠 8
寥 8
嵊 8
庐 8
徇 8
忱 8
恤 8
恼 8
悖 8
扉 8
拌 8
拙 8
拣 8
掂 8
掷 8
摞 8
撕 8
擎 8
斡 8
昕 8
曳 8
杖 8
枉 8
椿 8
橡 8
檐 8
毡 8
汾 8
泓 8
洙 8
浏 8
涿 8
淳 8
渺 8
潺 8
炫 8
琐 8
畸 8
瘠 8
磷 8
礴 8
穹 8
粱 8
绯 8
缪 8
耍 8
耸 8
肌 8
脖 8
茬 8
茸 8
蚕 8
蛙 8
蜡 8
裘 8
谣 8
貂 8
跪 8
邃 8
酋 8
酣 8
钰 8
锈 8
阜 8
霉 8
霏 8
靡 8
鞠 8
骅 8
ｙ 8
丸 7
亢 7
佼 7
侃 7
侏 7
偌 7
冕 7
凳 7
咐 7
哼 7
嘘 7
噪 7
噼 7
坟 7
堕 7
夯 7
屿 7
岐 7
崽 7
巅 7
巢 7
帧 7
憋 7
拴 7
掺 7
搅 7
桦 7
桨 7
榭 7
槛 7
殚 7
沦 7
涸 7
滤 7
漾 7
澈 7
澎 7
瀑 7
瀚 7
炜 7
焉 7
煎 7
熔 7
燮 7
玄 7
琨 7
瑚 7
璀 7
璨 7
甬 7
癫 7
眺 7
瞪 7
矫 7
稣 7
箴 7
籽 7
羚 7
翘 7
肪 7
腕 7
茉 7
蜕 7
袄 7
裸 7
褥 7
诠 7
贮 7
贱 7
踵 7
蹄 7
酶 7
鑫 7
阮 7
颓 7
颠 7
骥 7
龟 7
Ｙ 7
Ｚ 7
ｃ 7
ｈ 7
ｐ 7
± 6
佟 6
凄 6
叛 6
吆 6
呕 6
咀 6
哟 6
圪 6
塚 6
夷 6
妄 6
崮 6
嵩 6
庵 6
彤 6
忏 6
悍 6
慑 6
憨 6
扳 6
拇 6
拽 6
捡 6
敛 6
敷 6
斩 6
楣 6
橙 6
毋 6
氮 6
潍 6
烫 6
焚 6
煮 6
犁 6
犷 6
珺 6
瑛 6
瑟 6
璧 6
瓣 6
皖 6
睐 6
瞿 6
砌 6
禹 6
秸 6
稠 6
窜 6
笋 6
粟 6
糟 6
紊 6
绞 6
绢 6
绮 6
聆 6
胚 6
舫 6
茁 6
藩 6
藻 6
虔 6
蜒 6
蜿 6
蝇 6
袤 6
讶 6
谍 6
跺 6
辙 6
迩 6
遒 6
醛 6
铤 6
锲 6
闺 6
隅 6
隋 6
靳 6
颐 6
馒 6
驹 6
髦 6
鳗 6
鸦 6
ｕ 6
乖 5
仕 5
侗 5
侥 5
偎 5
傻 5
凋 5
刨 5
勿 5
哗 5
哦 5
哮 5
唾 5
喃 5
嘿 5
嚷 5
嚼 5
囿 5
圻 5
坂 5
壑 5
奚 5
奸 5
姥 5
娄 5
孰 5
寐 5
寰 5
尸 5
屁 5
屹 5
崎 5
幌 5
弧 5
恍 5
悸 5
惦 5
惫 5
愣 5
憬 5
扼 5
抨 5
拈 5
拎 5
拮 5
搀 5
撬 5
攘 5
晔 5
晕 5
柄 5
栈 5
桅 5
梗 5
梳 5
梵 5
榻 5
殆 5
殴 5
汹 5
泞 5
浚 5
涡 5
涩 5
淫 5
湃 5
漪 5
炯 5
烹 5
煜 5
煲 5
熄 5
熹 5
狄 5
玖 5
珉 5
瑕 5
璋 5
疤 5
眨 5
睿 5
瞅 5
瞰 5
砭 5
祛 5
祟 5
祯 5
禾 5
秽 5
稔 5
竿 5
笃 5
罹 5
羹 5
翊 5
肘 5
腑 5
膏 5
臃 5
舜 5
芸 5
苣 5
茄 5
茗 5
茜 5
荻 5
萱 5
蓟 5
蕙 5
虐 5
虞 5
虾 5
蛀 5
褂 5
褒 5
诀 5
诙 5
贼 5
赎 5
蹴 5
辗 5
郡 5
釉 5
钾 5
铿 5
锯 5
锵 5
镍 5
镐 5
阀 5
阂 5
陇 5
隘 5
雌 5
霭 5
ｂ 5
乞 4
亘 4
亥 4
伫 4
冗 4
剿 4
卒 4
叩 4
吩 4
呐 4
呛 4
咆 4
咕 4
哎 4
啼 4
喆 4
喋 4
嗜 4
嗣 4
嘹 4
噙 4
噬 4
垠 4
垢 4
妮 4
姗 4
娓 4
婷 4
婿 4
孵 4
寮 4
庶 4
廓 4
怅 4
恙 4
恬 4
悼 4
惆 4
惋 4
惴 4
愕 4
愫 4
憧 4
扁 4
抉 4
拷 4
挞 4
挟 4
捋 4
捣 4
掬 4
掰 4
揪 4
搂 4
搓 4
摹 4
撩 4
攥 4
攸 4
札 4
杞 4
枕 4
桫 4
棱 4
椤 4
榨 4
槟 4
殡 4
毙 4
氨 4
氯 4
汀 4
沅 4
泌 4
泗 4
洱 4
浜 4
涣 4
淆 4
淙 4
溺 4
滦 4
漩 4
澡 4
濡 4
炙 4
炽 4
焘 4
爵 4
犬 4
狙 4
珂 4
珑 4
琏 4
瓢 4
瓯 4
疚 4
疵 4
痼 4
皓 4
皱 4
眯 4
睽 4
砚 4
碾 4
祀 4
祠 4
窍 4
窒 4
窖 4
窟 4
笨 4
筝 4
簪 4
簸 4
糯 4
绊 4
缎 4
缜 4
缭 4
胰 4
脐 4
舅 4
舵 4
艮 4
芜 4
苇 4
苞 4
茧 4
荪 4
薇 4
蛐 4
蝴 4
蠢 4
袒 4
袜 4
褪 4
讥 4
诲 4
谆 4
谎 4
谛 4
赳 4
趴 4
遨 4
邈 4
邳 4
酮 4
钝 4
钳 4
锹 4
镌 4
闫 4
雍 4
霆 4
霎 4
韶 4
馁 4
鲫 4
鸠 4
鸯 4
鸳 4
黯 4
ｋ 4
Ⅲ 3
伺 3
佣 3
佤 3
佬 3
侍 3
俐 3
俨 3
倩 3
兖 3
凹 3
剃 3
厥 3
叱 3
叽 3
吏 3
吭 3
呻 3
咚 3
咤 3
哽 3
啻 3
嗬 3
嘀 3
嘲 3
噎 3
嚓 3
囤 3
圃 3
圩 3
垛 3
垭 3
墉 3
夭 3
娣 3
嫣 3
孽 3
宸 3
岖 3
岷 3
峨 3
帖 3
庥 3
弈 3
弛 3
徉 3
徕 3
徙 3
徜 3
怂 3
怯 3
恃 3
恣 3
恿 3
憩 3
戌 3
拧 3
挎 3
捂 3
捭 3
捺 3
掐 3
撂 3
撮 3
撷 3
昝 3
昱 3
晌 3
晾 3
杈 3
杼 3
枷 3
柘 3
柚 3
桎 3
梏 3
梧 3
棕 3
棺 3
楞 3
榕 3
槐 3
樵 3
殉 3
毖 3
毗 3
泮 3
洌 3
洮 3
涓 3
涤 3
涪 3
淇 3
渍 3
湟 3
溥 3
漱 3
炔 3
烙 3
烨 3
燎 3
爪 3
牖 3
玫 3
珏 3
珩 3
甄 3
甥 3
畲 3
疮 3
痒 3
痰 3
癣 3
皋 3
皎 3
眩 3
瞎 3
砥 3
硅 3
祉 3
祚 3
祜 3
禅 3
筏 3
筐 3
筱 3
篾 3
粑 3
粲 3
糜 3
绅 3
缮 3
缸 3
羌 3
羔 3
翌 3
翎 3
聿 3
肋 3
肽 3
胥 3
胫 3
脯 3
腋 3
腮 3
膛 3
茭 3
荀 3
荃 3
荼 3
莆 3
莘 3
菁 3
菡 3
葵 3
蒜 3
蓊 3
蓓 3
蓦 3
蔗 3
蔼 3
薰 3
蘅 3
蘑 3
虏 3
蚊 3
蛟 3
蝗 3
蟀 3
蟋 3
蟹 3
蠹 3
袍 3
裨 3
诃 3
诡 3
诧 3
谙 3
谧 3
谬 3
赓 3
蹬 3
轶 3
辫 3
逵 3
遴 3
邸 3
郴 3
鄱 3
酌 3
酗 3
酯 3
酱 3
酵 3
钎 3
钙 3
铬 3
锃 3
锑 3
锥 3
锰 3
镛 3
阙 3
霾 3
韫 3
飨 3
饪 3
馋 3
驯 3
驷 3
骋 3
骝 3
骼 3
鬓 3
鲤 3
鳏 3
鳞 3
鸥 3
鹃 3
鹄 3
鹊 3
黏 3
ｇ 3
ｖ 3
ｗ 3
